Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/science/3_teater_og_scenekunst.pdf.tmx
Source language: nob
Languages: sma

source: Det er ikke utarbeidet tall for antall arrangement, antall utøvere og skapere, eller antall publikum ennå.
sma: Annje ij naan taale gååvnesh man gellie öörnedimmieh mah lin desnie dan våhkoen, man gellie scenetjiehpiedæjjah jallh sjugniedæjjah, jallh man gellie vuartasjæjjah.

source: I tillegg kommer eksponeringen via TV- og annen mediedekning, hvor det heller ikke er gjort målinger ennå.
sma: Lissine aaj gaajhke mij TV:n jïh jeatjah meediji tjïrrh bööti, jïh ij akt desnie naan möölemh dorjeme annje.

source: Men også uten eksakte tall i ryggen kan man trygt si at det var en massiv manifestasjon av det samiske og samisk kultur som en av bærebjelkene i nasjonen Norge.
sma: Men, bielelen naan eevre seekere taalh sov duekesne utnedh, maahta badth jiehtedh daate lij akte stoerre manifestasjovne destie mij lea saemien jïh saemien kultuvreste goh akte dejstie guedtije deakahkijstie nasjovnesne Nöörje.

source: Av programmet for uka er det tydelig at det er sterke politiske uttrykk og tema som framføres scenisk, musikalsk, billedlig og i film (Sameblod v/Amanda Kernell).
sma: Våhkoen programme hov tjïelkelaakan vuesehte nænnoes politihkeles vuekieh jïh teemah lin vuesiehtamme scenesne, musihken, guvviej jïh filmen tjïrrh (Saemien vïrre, Amanda Kernellen baaktoe).

source: Kunstnerne i alle kategorier, herunder teatrene, definerer sterkt sitt samfunnsoppdrag ved å være fyrtårn for synliggjøring av samisk gjenerobring av tapt historie, taus historie, for ståsted i nåtiden, og muligheter for framtiden.
sma: Tjiehpiedæjjah gaajhkine kategorijine, daan nuelesne teaterh, tjarkelaakan sijjen siebriedahkestillemem tjïertestieh gosse vuesiehtieh saemieh sijjen dasseme, sjeavohth histovrijem vihth bååstede vitneme, gusnie saemieh leah daelie jïh nuepieh båetijen aajkan.

source: Vi kommer her inn på termen politisk kunst, men det skal ikke debatteres her.
sma: Daesnie teermese politihkeles tjeahpoe båetebe, men ibie edtjh dam daesnie digkiedidh.

source: For mer om Tråante 2017, se:
sma: Maahtah vielie Tråanten bïjre daesnie lohkedh:

source: no/aktiviteter/jubileumsuken/ I jubileumsuka var det flere samiske teater- og performanceforestillinger.
sma: no/aktiviteter/jubileumsuken/ Heevehtimmievåhkoen jienebh saemien teatere- jïh performance-vuesiehtimmieh.

source: Blant annet var også Giron Sámi Teáhter (svensk side av Sápmi) der med sin forestilling CO2lonialNATION.
sma: Dej gaskem aaj Giron Sámi Teáhtere (Saepmien sveerjen bielesne) lij desnie sov teaterevuesiehtimmine.

source: Da denne artikkelen skal begrense seg til tall for samiske teatre på norsk side som har grunnfinansiering fra Sametinget i Norge, tar jeg her eksempel fra ÅST og BST sine tall for Tråante 2017. Det er et i tid nært eksempel for å synliggjøre kompleksiteten i og konglomeratene av samarbeidspartnere og eksterne finansieringer som er nødvendige for å produsere og gjennomføre sceniske produksjoner for de samiske teatrene.
sma: Dan åvteste daate tjaalege edtja ajve taalh dejtie saemien teateridie nöörjen raedtesne gïetedidh, mah maadthdåarjoem Saemiedigkeste Nöörjesne utnieh, vuesehtem daesnie ÅST:n jïh BST:n taalh heevehtæmman Tråante 2017. Akte aadtjen vuesiehtimmie juktie vuesiehtidh man gellielaaketje jïh mah gelliesåarhts laavenjostoeguejmieh jïh byjngetje beetnehdåarjoeh mah leah daerpies juktie sceneproduksjovnh darjodh jïh tjïrrehtidh dejtie saemien teateridie.

source: 3.3.3 Hva viser disse eksemplene?
sma: 3.3.3 Maam daah vuesiehtimmieh vuesiehtieh?

source: Først og fremst viser de at kunstnerne og teatrene tar sitt samfunnsoppdrag på alvor.
sma: Uvtemes dah vuesiehtieh tjiehpiedæjjah jïh teaterh sijjen siebriedahkestillemem itjmieslaakan vaeltieh.

source: Det er de skapende kunstnerne – manusforfattere, filmskapere, komponister, koreografer – som selv tar opp viktige temaer i samisk historie og kultur. Gjennom iscenesettelsen sammen med de utøvende kunstnere skaper de det sceniske uttrykket som gir oss formidlingen.
sma: Doh sjugneden tjiehpiedæjjah, manusetjaelijh, filmesjugniedæjjah, musihkedarjojh, svihtjemehammoedæjjah jïjtjh bæjjese vaeltieh vihkeles teemah saemien histovrijisnie jïh kultuvresne, jïh scenehammoedimmien tjïrrh dej darjoje tjiehpiedæjjajgujmie ektine, dïhte sceniske vuekie sjugniesåvva mij mijjese histovrijen vadta.

source: I tillegg er det teatersjefene som kunstneriske ledere som initierer og tar avgjørelsene, og som med sine administrasjoner arbeider for å skaffe ressurser til dette kunstneriske arbeidet og formidlingen.
sma: Lissine teaterenåejvieh goh tjiehpeles åvtehkeh mah nierhkieh jïh sjæjsjalimmide vaeltieh, jïh sijjen reeremigujmie ektine vierhtieh riblieh daan tjiehpeles barkose jïh vuesiehtæmman.

source: Eksemplene ovenfor er ikke spesielle for Tråante 2017. Å arbeide på denne måten for å skaffe samarbeidspartnere, eksterne midler og sponsorer er teatrenes hverdag.
sma: Doh bijjielisnie neebneme vuesiehtimmieh eah leah sjïere heevehtæmman Tråante 2017. Naemhtie barkedh, goh laavenjostoeguejmieh, byjngetje vierhtieh jïh sponsovrh ribledh lea teateri aarkebiejjie.

source: Spesielt gjelder det for ÅST, som er fast inne på Sametingets budsjett, men kun med grunnfinansiering.
sma: Joekoen naemhtie ÅST:se mij lea ihkuve Saemiedigkien budsjedtesne, men ajve maadthdåarjojne.

source: Teatret må drive det meste av sin forestillingsproduksjon og turnéer på prosjektbasis.
sma: Teatere tjuara jeanatjommesem sov teaterestuhtjeproduksjovneste jïh feelemijstie darjodh goh prosjektebarkoe.

source: Det vil si at det må søke eksterne midler for produksjon, deretter eksterne midler for turné.
sma: Daate sæjhta jiehtedh byjngetje vierhtieh produksjovnese ohtsedh, dan mænngan byjngetje vierhtieh feelemasse ohtsedh.

source: Det er ressurskrevende.
sma: Daate barkoe vierhtieh kreava.

source: I tillegg kommer arbeidet med å skaffe eksterne samarbeidspartnere.
sma: Lissine tjuara byjngetje laavenjostoeguejmieh skååffedh.

source: BST har produksjons- og turnémidler innbakt i sine direkte tilskudd.
sma: BST produksjovne- jïh feelemevierhtieh meatan åtna sov ryöktesth dåarjojne.

source: BST regnes som en fast institusjon og har da heller ikke de muligheter til å søke offentlige frie scenekunstmidler som ÅST.
sma: BST ryöknesåvva goh akte ihkuve institusjovne jïh dan gaavhtan ij nuepieh utnieh byögkeles frijje scenetjeahpoevierhtieh ohtsedh goh ÅST.

source: BST kan søke offentlige frie scenekunstmidler til helt spesielle prosjekter, som Tråante2017.
sma: BST maahta byögkeles frijje scenetjeahpoevierhtieh eevre sjïere prosjektide ohtsedh, goh Tråante 2017.

source: Tabellen overfor viser at teatrene bruker store administrative ressurser på å søke midler til kunstneriske produksjoner, søke samarbeidspartnere og forhandle avtaler.
sma: Tabelle bijjielisnie vuesehte teaterh stoerre reereles vierhtieh nuhtjieh juktie vierhtieh ohtsedh sijjen tjiehpeles produksjovnide, laavenjostoeguejmieh ohtsedh jïh latjkoej bïjre råårestalledh.

source: Det som ikke er målt, er alle søknader som får avslag, alle avtaler som ikke kommer i mål, og hva disse koster av ressurser for teatrene å arbeide med.
sma: Ij leah mööleme gaajhkh ohtsemh mah nyöjhkesuvvieh, jïh gaajhkh latjkoeh mah eah måalese båetieh jïh man jïjnjh vierhtieh teaterh nuhtjieh juktie daej latjkoejgujmie barkedh.

source: 3.3.4 Teatrene og eksternt personell
sma: 3.3.4 Teaterh jïh byjngetje barkijh

source: Bruk av eksternt kunstnerisk og teknisk personell regnes ofte som en fordel avteatrene.
sma: Åtnoe byjngetje tjiehpeles jïh teknihkeles barkijijstie daamtaj ryöknesåvva goh akte aevhkie teaterijstie.

source: Med dette bindes det ikke opp faste driftsmidler på lønnskostnader for personell.
sma: Gosse byjngetje barkijh åtnasuvvieh dellie teaterh eah daarpesjh ihkuve giïhtelimsvierhtieh barkiji baalhkide dibrehtidh.

source: Har man for eksempel ti fast ansatte skuespillere, så har også teatersjefen ansvar for at de til enhver tid er sysselsatt.
sma: Jïh vuesiehtimmien gaavhtan akte teatere 10 dorjehtæjjah åtna mah ihkuve seehtemem utnieh, dellie aaj teaterenåejvien dïedte dah iktegisth barkoem utnieh.

source: Enhver scenekunstner kan ikke passe inn i alle sceneroller, og repertoaret må da legges mye i forhold til hvilket ensemble man rår over.
sma: Fïerhte scenetjiehpiedæjja ij maehtieh gaajhkine sceneråålline sjïehtedh, jïh dellie teatere uvtemes tjuara teaterevuesiehtimmieh veeljedh mah dorjehtæjjide sjiehtieh.

source: Det vanlige er at man har en mindre fast stab av skuespillere og supplerer med eksterne etter kunstnerisk behov.
sma: Siejhme akte unnebe faaste staabem utnedh jïh lissiehtidh byjngetje dorjehtæjjijste tjiehpeles daerpiesvoeten mietie.

source: Beaivvas har i dag, 2017, 3 fast ansatte skuespillere, Åarjelhsaemien Teatere ingen.
sma: Daelie 2017, Beaivvas 3 faaste dorjehtæjjah åtna, Åarjelhsaemien teateren ij naan utnieh.

source: Det gir større kunstnerisk frihet i valg av repertoar og kunstneriske uttrykk for teatret og teatersjefen som kunstnerisk leder at man kan hente inn utøvere fra ulike scenekunstgrener etter behov.
sma: Teatere jïh teaterenåejvie goh tjiehpeles åvtehke aktem stuerebe tjiehpeles frijjevoetem utnieh gosse maehtieh dorjehtæjjah jïh scenebarkijh veedtjedh ovmessie scneetjeahpoesuerkijste daerpiesvoeten mietie.

source: Men det er diskusjoner gjennom fagforeningene om teatrene ikke burde ha flere faste stillinger, ikke minst av hensyn til scenekunstnere som ønsker forutsigbarhet i sitt yrkesliv.
sma: Men, digkiedimmieh gååvnesieh faagesiebrine mejtie teaterh eah lin byöreme jienebh ihkuve barkoesijjieh utnedh, ij goh unnemes scenetjiehpiedæjjaj gaavhtan mah veanhtadihksvoetem sijjen barkoejieliedisnie sijhtieh.

source: Samtidig er det også flere scenekunstnere som foretrekker å engasjeres av ulike teatre og prosjekter for å utvikle sine kunstneriske uttrykk og ikke bli stående «fast» i et lite ensemble.
sma: Seamma tïjjen aaj jienebh scenetjiehpiedæjjah mah tuhtjieh bööremes engasjementem åadtjodh ovmessie teaterijstie jïh prosjektijste juktie sijjen tjiehpeles vuekieh evtiedidh, jïh olles aktene onne teateredåehkesne dabrenh.

source: 3.4 Teatrenes organisering og oppdrag i 2017
sma: 3.4 Teateri öörnedimmie jïh stilleme 2017

source: Åarjelhsaemien Teatere er et prosjektteater for det sørsamiske området i Norge.
sma: Prosjekteteatere joekoen dan åarjelsaemien dajvese Nöörjesne.

source: Det turnerer også på svensk side, i hele Sápmi og på festivaler/arrangment utenfor kjerneområdene.
sma: Aaj sveerjen bielesne, abpe Saepmesne jïh festivaaline/öörnedimmine åejviejarngi ålkoli feeleminie.

source: Formål § 3 i vedtektene: Teateret skal arbeide for å fremme og utvikle sørsamisk scenekunst, sørsamisk språk og kultur skal stå sentralt i arbeidet.
sma: Åssjele § 3 nænnoestimmine: Gaajhkh aajhterh teateren gïehtelimmiem ihkuve dåarjojne finansieradieh fïerhten jaepien, jïh Saemiedigkie dam stööremes dåarjoem gaajhkijste vadta.

source: I tillegg er Sør-Trøndelag fylkeskommune inne med fast årlig tilskudd etter søknad.
sma: Lissine Åarjel-Tröndelaagen fylhkentjïelte ihkuve dåarjoem vadta fïerhten jaepien ohtsemen mietie.

source: Faste tilskudd skal dekke administrasjon og prosjektplanlegging.
sma: Ihkuve dåarjoe edtja reeremem jïh prosjektesoejkesjimmiem maeksedh.

source: Det må søkes både til produksjon og turné for alle forestillinger.
sma: Tjuara ohtsedh dovne produksjovnese jïh feelemasse gaajhkide teaterevuesiehtimmide.

source: Teatret kan søke på frie scenekunstmidler fra både Sametinget, Norsk kulturråd, fylker og andre på samme premisser som frie scenekunstnere, enkeltkunstnere og grupper.
sma: Teatere maahta frijje scenetjeahpoevierhtieh ohtsedh dovne Saemiedigkeste, Nöörjen Kultuvreraereste, fylhkijste jïh jeatjabistie seamma premissine goh frijje scenetjiehpiedæjjah, aktegstjiehpiedæjjah jïh dåehkieh.

source: Lokalisering: Åarjelhsaemien Teatere er samlokalisert med Nordland Teater, Mo i Rana og betaler husleie til dem.
sma: Lokaliseradimmie: Åarjelhsaemien Teatere lea lokaliseradamme Nordlaanten Teaterinie ektine, Måehvesne jïh gåetieleejjemem dejtie maaksa.

source: Beaivváš Sámi Našunalateáhter er et nasjonalt samisk teater for hele Sápmi i Norge.
sma: Nasjonaale saemien teatere abpe Saapman Nöörjesne. Dïhte aaj feeleminie abpe Saepmesne;

source: Det turnerer også i resten av Sápmi: Sverige og Finland, og også i Russland, samt gjestespill nasjonalt og internasjonalt.
sma: Sveerje jïh Såevmie jïh aaj Russlaantesne, jïh aaj guessiespielh åtna daennie laantesne jïh ålkoelaantesne..

source: Sámi Našunálateáhter Beaivváš har som formål å drive og fremme teatervirksomhet på samisk språk og å formidle samisk kultur gjennom teaterarbeid og lignende virksomhet.
sma: Teateren åssjele: ” Sámi Našunálateáhter, Beaivváš åssjelinie åtna teaterebarkojne gïehtelidh jïh teaterebarkoem eevtjedh saemien gïelesne, jïh saemien kultuvrem beagkoehtidh teaterebarkoen jïh plearoeh barkoen tjïrrh.

source: Teateret skal arbeide innen de samiske områdene i Norge.
sma: Teatere edtja barkedh dej saemien dajvi sisnjeli Nöörjesne.

source: Teateret skal også kunne gi forestillinger andre steder i landet og i de samiske områdene i Norden samt ellers i utlandet, dersom det er budsjettmessig dekning for det.
sma: Teatere edtja aaj maehtedh teaterevuesiehtimmieh vedtedh jeatjah sijjide laantesne jïh dejnie saemien dajvine Noerhtelaantine jïh aaj ålkoelaantesne dastegh budsjedte dam luhpede”.

source: Lokalisering: Sámi Našunálateáhter Beaivváš holder til i Kautokeino kulturhus.
sma: Lokaliseradimmie: Sámi Našunálateáhter, Beaivváš Guovdageaidnun Kultuvregåetesne höölleste.

source: Lokalet er nedslitt og har vært stengt av Arbeidstilsynet.
sma: Lokaale lea tjarke napkeme jïh Barkoevaaksjome lea lokaalem steegkeme aarebi.

source: Teatret har i flere år arbeidet for eget bygg, og planene er i 2017 klare.
sma: Teatere lea akten jïjtse gåetien åvteste barkeme gellie jaepieh, jïh soejkesjh leah gaervies 2017.

source: Det er en politisk avgjørelse på regjeringsnivå som må til for å iverksette dette arbeidet.
sma: Daerpies aktine politihkeles sjæjsjalimmine reerenassesne juktie daejnie barkojne nïerhkedh.

source: 3.4.3 Tana kulturskole – Barne- og ungdomsteater / Mánáid Teáhter (TKM)
sma: 3.4.3 Deatnun Kultuvreskuvle – Maana jïh noereteatere.

source: Sámi Mánáid Teáhter spiller for områder og skoler i nærheten, deltar på relevante festivaler og arrangement.
sma: Spealede dajvine jïh skuvlide lïhkebisnie, lea meatan sjyöhtehke festivaaline jïh öörnedimmine.

source: Utøverne er unge amatører.
sma: Dorjehtæjjah leah noere amatöörh.

source: Det er ansatt en kunstnerisk, pedagogisk og administrativ leder, for øvrig ligger administrasjon under Tana kommune, kulturskolen.
sma: Akte tjiehpeles, pedagogeles jïh reereles åvtehke lea teaterisnie seehteme, dïhte jeatjah reereme lea Deatnun tjïelten kultuvreskuvlen nuelesne.

source: Øvrig profesjonell bistand i forbindelse med konkrete prosjekter engasjeres pr. prosjekt.
sma: Jeatjah profesjonelle viehkie leejjesåvva fïerhten prosjektese gosse vihties prosjekth.

source: Teatret er inne fast på Sametingets budsjett og kan søke prosjektmidler fra dem, fra kommunen, Finnmark fylkeskommune og diverse amatørteaterorganisasjoner.
sma: Teatere lea ihkuve Saemiedigkien budsjedtesne jïh maahta prosjektevierhtieh ohtsedh Saemiedigkeste, tjïelteste, Finnmaarhken fylhkeste jïh ovmessie amatöörteateresiebrijste.

source: Kulturskole- og teaterleder Ebba Joks sier i sitt innspill til budsjettsøknaden til Sametinget for 2018:
sma: Kultuvreskuvle- jïh teaterenåejvie Ebba Joks sov lahtestimmesne budsjedteohtsemasse 2018 Saemiedægkan jeahta:

source: Sámi Mánáid Teáhter har blitt et viktig prosjekt for samiskspråklige barn i Sápmi.
sma: ”Sámi Mánáid Teáhter akte vihkeles prosjekte sjïdteme saemiengïeleldh maanide Saepmesne.

source: Da Sámi Mánáid Teáhter fikk besøke Oslo med Ronja Røverdatter på Samefolkets dag 2016 på Riksscenen, der sametingspresidenten var på besøk, viste vi at vi igjen leverer teater av en verdi som er større en egen produksjon og pedagogikk.
sma: Gosse Sámi Mánáid Teáhter åadtjoeji Oslosne mïnnedh stuhtjine ”Ronja Rapmerenïejte” Saemiej åålmegebiejjien 2016 Rijhkescenesne, gusnie Saemiedigkiepresidente lij guessine, mijjieh vuesiehtimh mijjieh vihth teaterem deellebe aktede aarvoste mij lea stuerebe goh jïjtse produksjovne jïh pedagogihke.

source: Vi produserer profesjonelt, med alle teaterets virkemidler.
sma: Mijjieh teaterem profesjovnellelaakan darjobe, teateren gaajhki viehkievierhtiejgujmie.

source: Vi bruker lys, musikk, kostymer.
sma: Mijjieh tjoevkesem, musihkem jïh gaarvoeh nuhtjebe.

source: Vi kan levere vel så bra som de i hovedstaden.
sma: Maehtebe seamma hijven deelledh goh dah mah åejviestaaresne.

source: Vi viser at vi kan, selv om vi befinner oss langt fra både samiske og nasjonale fagmiljøer.
sma: Mijjieh vuesiehtibie mijjieh maehtebe, jalhts mijjieh libie guhkede dovne saemien jïh nasjonaale faagebyjresijstie.

source: Vi er en institusjon som skaper vinnere, samiske vinnere, både på scenen og hos publikum.
sma: Mijjieh akte institusjovne mij vitnijh sjugniedibie, saemien vitnijh, dovne scenesne jïh vuartasjæjjaj luvnie.

source: Vi skaper gleden av å høre til i et samfunnsfelleskap og i et historisk felleskap.
sma: Mijjieh aavoem sjugniedibie meatan årrodh aktene siebriedahken ektievoetesne jïh aktene histovrijes ektievoetesne.

source: Vi forteller historiene som gjør en forskjell, som utvikler mennesket, og vi gjør det på samisk.
sma: Mijjieh soptsesidie soptsestibie mah joekehtsem darjoeh, mah almetjem evtiedieh jïh mijjieh dam saemiengïelesne darjobe.(…).

source: 3.4.4 Sametinget om teater og scenekunst i Sametingsmeldingen om kunst og kultur av 2013
sma: 3.4.4 Saemiedigkie teateren jïh scenetjeahpoen bïjre Saemiedigkiebïevnesisnie tjeahpoen jïh kultuvren bïjre 2013

source: Sametinget gir årlig direkte tilskudd til to samiske teatre over Sametingets budsjett, Beaivváš Sámi Našunálateáhter og Årajelhsaemien Teatere (Tana kulturskole barneteater fra 2014, red. anm.).
sma: ”Saemiedigkie dåarjoem vadta göökte saemien teateridie Saemiedigkien budsjedten bijjelen fïerhten jaepien, Beaivváš Sámi Našunálateáhter jïh Åarnelhsaemien Teatere. (Deatnun Kultuvreskuvlen maanateatere jaepien 2014 raejeste (red. mïerhk).

source: Tilskuddet skal bidra til at de etablerte samiske teatrene kan utvikle seg kunstnerisk, produsere scenekunst på høyt nivå og kan turnere med scenekunst slik at de fungerer som arenaer for kulturopplevelser og kulturformidling, og til bruk og synliggjøring av samiske språk.
sma: Dåarjoe edtja viehkiehtidh guktie doh tseegkeme saemien teaterh maehtieh jïjtjemse tjiehpeles evtiedidh, scenetjeahpoem jolle daltesisnie darjodh jïh maahta scenetjeahpojne feeledh guktie dah goh areenah kultuvredååjresidie jïh kultuvrebeagkoehtæmman sjidtieh, jïh ihke gïele åtnasåvva jïh våajnoes dorjesåvva.

source: I de samiske samfunn er teater som uttrykk på en moderne scene et relativt ungt fenomen.
sma: Teatere aktene daajbaaletje scenesne lea akte naa noere fenomeene dejnie saemien siebriedahkine.

source: Samisk scenekunst og teatervirksomhet er viktig for opplevelse, synliggjøring og formidling av samisk kunst, kultur, språk og identitet.
sma: Saemien scenetjeahpoe jïh teaterebarkoe leah vihkeles dååjremen, vååjnedehtemen jïh beagkoehtimmien gaavhtan saemien tjeahposte, kultuvreste, gïeleste jïh identiteeteste.

source: Teater er en kunstform som sysselsetter kunstnere fra flere sjangre: skuespillere, dansere, dramatikere, designere, musikere, scenografer med mer.
sma: Teatere akte tjeahpoehammoe mij tjiehpiedæjjah fasselde jieniebistie sjangerijstie. Dorjehtæjjah, daanhtsojh, dramatihkerh, hammoedæjjah, musihkerh, scenehammoedæjjah jïh jïjnjh jeatjebh.

source: Sametinget arbeider for å opprettholde og utvikle samisk teatervirksomhet både i de etablerte teatrene og amatørteatervirksomheten.
sma: Saemiedigkie barka juktie saemien teaterebarkoem tjåadtjoehtidh jïh evtiedidh, dovne doh tseegkeme teaterh jïh amatööreteaterebarkoe.

source: Teatervirksomhet for og med barn og unge er et prioritert område.
sma: Teaterebarkoe maanide jïh maanajgujmie jïh noerigujmie lea akte prioriteradamme suerkie.

source: (Både ÅST og BST gjør prosjekter med amatører, barn og unge, red. anm.) Sametinget arbeider sammen med Beaivváš Sámi Našunálateáhter for et nytt teaterbygg for det samiske nasjonalteateret.
sma: (Dovne ÅST jïh BST prosjekth darjoeh amatöörigujmie, maanajgujmie jïh noerigujmie (red. mïerh.) Saemiedigkie Beaivváš Sámi Našunálateáhterine ektine akten orre teateregåetien åvteste barka dan saemien nasjonaaleteaterasse.

source: Sametinget har gitt Statsbygg i oppdrag å forestå planlegging av nybygget.
sma: Saemiedigkie lea Statsbyggem stilleme dam orre gåetiem soejkesjidh.

source: Programmeringsarbeidet med rom- og funksjonsprogram er ferdigstilt, og det er gjennomført konsultasjoner med Kulturdepartementet om husleiefinansieringsordning for nye samiske kulturbygg.
sma: Programmeradimmiebarkoe tjiehtjele- jïh funksjovneprogrammine lea gaervies, jïh rååresjimmieh leah tjïrrehtamme Kultuvredepartemeentine gåetieleejjemefinansieradimmieöörnegem bïjre orre saemien kultuvregåetide.

source: Den videre framdriften i prosjektet vil følge prosedyrene i husleiefinansieringsordningen.
sma: Dïhte guhkiebasse barkoe prosjektesne sæjhta prosedyride fulkedh gåetieleejjemefinansieradimmieöörnegisnie.”

source: I meldingen har Sametinget som hovedmålsetting:
sma: Bïevnesisnie Saemiedigkie åejvieulmine åtna:

source: Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet som er tilgjengelig for alle.
sma: ”Akte jielije jïh gellielaaketje saemien tjeahpoe- jïh kultuvrejielede hijven kvaliteeteste maam gaajhkesh dovnesh maehtieh dååjredh.”

source: For å nå denne målsettingen har Sametinget prioritert fire innsatsområder:
sma: Juktie daam ulmiem jaksedh Saemiedigkie lea njieljie barkoesuerkieh prioriteradamme:

source: 1. Tydelig ansvar for samisk kultur 2. Bedre rammevilkår for samiske kunstnere 3. Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur 4. Verdiskaping og vekst i kulturnæringer
sma: 1. Tjïelke dïedte saemien kultuvren åvteste 2. Buerebe mieriekrïevenassh saemien tjiehpiedæjjide 3. Saemien kultuvreinstitusjovnh goh areena juktie saemien kultuvrem beagkoehtidh jïh dååjredh 4. Aarvoesjugniedimmie jïh sjïdtedimmie kultuvrejielieminie

source: Punkt 3 er da det som går direkte inn på teatrene som satsingsområde.
sma: 3. tsiehkie lea dïhte mij ryöktesth teateridie gïetede goh barkoesuerkieh.

source: 3.5 Statistikk – problematisering
sma: 3.5 Statistihke - dåeriesmoeretjoelmh

source: Det spennende er det som skjuler seg bak det. Med innledningens oversikt over produksjoner til Tråante 2017 som gjennomgående eksempel på konglomeratet av samarbeidsproduksjoner og eksterne bidragsytere tar jeg nå for meg tall fra Sametingets bevilgninger til BST og ÅST, og setter samtidig opp teatrenes publikumstall og antall forestillinger samme året.
sma: Aalkoven bijjieguvvine dejstie produksjovnijste Tråante 2017-heevehtæmman goh vuesiehtimmie dejtie gellielaaketje jïh gelliesåarhts laavenjostoeproduksjovnide jïh byjngetje beetnehvierhtiedåarjojde, edtjem daelie taalh gïehtjedidh Saemiedigkien dåarjojste BST:se jïh ÅST:se, jïh seamma tïjjen bæjjese bïejem man gellie vuartasjæjjah jïh man gellie vuasahtallemh teaterh utnin seamma jaepien.

source: Alle tall er hentet fra teatrenes årsstatistikker, som er å finne i årsmeldinger og årsregnskap med noter.
sma: Gaajhkh taalh leah veedtjeme teateri jaepie-statistihkijste mejtie maahta gaavnedh jaepiebïevnesinie jïh jaepiereeknehlåhkojne notajgujmie.
